{
  "text": {
    "hello": 24,
    "hi": 27,
    "hey": 26,
    "good": 21,
    "morning": 35,
    "evening": 15,
    "bye": 3,
    "goodbye": 22,
    "see": 40,
    "you": 55,
    "later": 32,
    "talk": 45,
    "to": 50,
    "soon": 43,
    "tell": 46,
    "me": 34,
    "about": 0,
    "eye": 17,
    "diseases": 12,
    "what": 53,
    "are": 1,
    "common": 7,
    "can": 4,
    "explain": 16,
    "conditions": 8,
    "the": 48,
    "symptoms": 44,
    "of": 36,
    "glaucoma": 20,
    "how": 28,
    "do": 13,
    "i": 29,
    "know": 31,
    "if": 30,
    "have": 23,
    "cataracts": 5,
    "signs": 42,
    "problems": 39,
    "detected": 10,
    "tests": 47,
    "used": 51,
    "diagnose": 11,
    "doctors": 14,
    "find": 18,
    "causes": 6,
    "why": 54,
    "people": 37,
    "get": 19,
    "hereditary": 25,
    "prevent": 38,
    "macular": 33,
    "degeneration": 9,
    "should": 41,
    "avoid": 2,
    "there": 49,
    "ways": 52
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "ask_eye_disease_info": 2,
    "ask_symptoms": 4,
    "ask_detection": 1,
    "ask_causes": 0,
    "ask_prevention": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "utter_ask_causes": 23,
    "utter_ask_detection": 24,
    "utter_ask_eye_disease_info": 25,
    "utter_ask_prevention": 26,
    "utter_ask_symptoms": 27,
    "utter_default": 28,
    "utter_goodbye": 29,
    "utter_greet": 30
  },
  "action_text": null,
  "intent_response_key": null
}