{
  "text": {
    "hello": 20,
    "hi": 22,
    "hey": 21,
    "there": 42,
    "i": 24,
    "have": 19,
    "blurry": 3,
    "vision": 46,
    "my": 30,
    "side": 38,
    "is": 26,
    "disappearing": 10,
    "can": 4,
    "t": 39,
    "see": 37,
    "in": 25,
    "the": 41,
    "dark": 9,
    "eyes": 15,
    "are": 0,
    "itching": 27,
    "what": 47,
    "causes": 7,
    "glaucoma": 17,
    "why": 48,
    "does": 12,
    "cataract": 5,
    "happen": 18,
    "tell": 40,
    "me": 28,
    "reason": 34,
    "for": 16,
    "refractive": 35,
    "errors": 13,
    "how": 23,
    "prevent": 31,
    "preventive": 32,
    "measures": 29,
    "cataracts": 6,
    "do": 11,
    "to": 43,
    "avoid": 1,
    "eye": 14,
    "problems": 33,
    "treat": 44,
    "s": 36,
    "treatment": 45,
    "be": 2,
    "corrected": 8
  },
  "intent": {
    "greet": 4,
    "ask_symptoms": 2,
    "ask_causes": 0,
    "ask_prevention": 1,
    "ask_treatment": 3,
    "out_of_scope": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 18,
    "action_session_start": 22,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 25,
    "action_unlikely_intent": 26,
    "action_back": 0,
    "action_send_text": 21,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 20,
    "action_clean_stack": 3,
    "action_trigger_search": 24,
    "action_trigger_chitchat": 23,
    "action_reset_routing": 17,
    "action_hangup": 14,
    "action_repeat_bot_messages": 16,
    "action_find_cause": 10,
    "action_find_disease": 11,
    "action_find_prevention": 12,
    "action_find_treatment": 13,
    "utter_greet": 27,
    "utter_out_of_scope": 28
  },
  "action_text": null,
  "intent_response_key": null
}